"Forest" = "Bosque";
"Pencil" = "Lápiz";
"Org Chart" = "Organigrama";
"Default" = "Por omisión";
"Plan" = "Plan";
"Rainbow" = "Arcoíris";
"Typewriter" = "Máquina de escribir";
"Chalkboard" = "Pizarra";
